export const EPSON_ECOTANK_L1250 = {
    title: "Принтер Epson EcoTank L1250 with Wi-Fi (C11CJ71404)",
    src: "https://content1.rozetka.com.ua/goods/images/big/321459103.jpg",
    description: `Кольоровий принтер формату A4 з Wi-Fi
Завдяки відсутності потреби в заміні картриджів цей багатофункціональний пристрій (друк, сканування, копіювання) у білому корпусі з Wi-Fi Direct та РК-екраном підходить для тих, хто шукає високоякісні принтери за неймовірно низькою ціною за сторінку. За допомогою 100-листового заднього лотка для паперу, друку фотографій без полів (до 10 x 15 см) та швидкості друку до 10 сторінок на хвилину¹ ви можете виконувати різні завдання.`,
    isFav: false,
};
